[
    {
        "title": "Terra do Pecado (A Viúva)",
        "year": 1947,
        "quotes": [
            "Viver, já to disse, é uma operação simples, que a sociedade, as convenções, a maldade dos homens complicam diariamente com emoções, sentimentos, desgostos, esperanças, desilusões e tristezas. Infelizmente é assim e não pode deixar de ser assim. Mas resta-nos a consolação de que, muitas vezes, das nossas tristezas nascem as alegrias dos outros. Somos como que um degrau onde se apoiam os pés dos que nós ajudamos a viver.",
            "Nem tudo o que se faz por bem é bem feito.",
            "Só quem nunca viveu, ou já viveu de mais, pode desejar a morte... (...) Mas nós nunca vivemos de mais! Todos, quando morremos, vamos ainda demasiado ignorantes para poder deixar dito ou escrito que vivemos de mais. Vive-se sempre de menos... A Natureza só é pródiga, excessiva, para o que não pode ser destruído. Para nós é duma avareza mesquinha, que faz pagar bem caras as poucas migalhas que nos atira com desdenhosa complacência!",
            "Por que dás tu, ainda, as graças? Já não é tempo. - É sempre tempo para agradecer seja o que for. - Quanto ao motivo por que o faço, nem sei! Hábito, não, com certeza: quando era solteira, em casa dos meus pais não se agradecia o pão a Deus, tal como se não censurava o diabo pelas dificuldades.",
            "Viegas não pôde deixar de pensar na serenidade impassível da fé e no esbracejar violento da descrença, ambos inúteis diante do Eterno Ignorado, seja ele, afinal, um Deus, uma Lei ou o Nada.",
            "Desculpe-me se não ajoelho, nem rezo as orações da circunstância, mas cheguei à conclusão desoladora de que todo o reumatismo articular da terra é devido a estas lajes frias."
        ]
    },
    {
        "title": "Manual de Pintura e Caligrafia",
        "year": 1977,
        "quotes": [
            "É uma coisa que se sente no próprio modo de acender o cigarro, na maneira de olhar: o rico nunca vê, nunca repara, apenas olha, e acende os cigarros com o ar de quem esperaria que já viessem acesos: o rico acende o cigarro ofendido, isto é, o rico acende ofendido o cigarro, porque não há, ali, acaso, ninguém que lho acenda.",
            "Tem os cabelos brancos suficientes para lhe favorecer o enquadramento do rosto, e daria um esplêndido modelo para publicidade de produtos simultaneamente requintados e campestres, como cachimbos, espingardas, fatos de « tweed» (palavra inglesa que designa um tecido de lã, bastante grosso e muito maleável, fabricado na Escócia), carros luxuosamente utilitários, férias na neve ou na Camargue (França, sul). Tem, em suma, a orografia de rosto que os homens ambicionam porque o cinema americano a divulgou e porque a ela se liga um certo tipo de mulheres de cabelos longos, mas que talvez não valha a pena conservar (o rosto, não as mulheres) por mais tempo do que o « flash» fotográfico: porque a vida é muito mais feita de banalidade, de palidez, de barba mal rapada ou mal crescida, de hálito sem frescura, de cheiro de corpo nem sempre lavado.",
            "Provavelmente, tem a fisiologia razões que o desgosto ou a comoção desconhecem, e daí que as mulheres possam chorar daquela maneira fluente, contínua, ininterrupta, e por isso angustiadora, enquanto dos homens se diz que não choram ou que é vergonha chorarem, talvez porque já não fossem antes capazes de chorar e se tivesse entendido dever encontrar uma outra razão quando aquela foi descoberta.",
            "O verdadeiro lugar de nascimento é aquele em que, pela primeira vez, se lança um olhar inteligente sobre si mesmo.",
            "Afirmo que os homens não são irmãos, ou melhor: os homens não podem ser irmãos todos. Rockefeller, Melo, Krupp, Schneider, Champalimaud, Brito, Vinhas, Agnelli, Dupont de Nemours não são meus irmãos nem os polícias que os servem são meus irmãos. Polícias e financeiros é que são irmãos uns dos outros, embora não filhos do mesmo pai e da mesma mãe.",
            "Têm os olhos expressão, ou ela só lhes é dada por aquilo que os rodeia, as pestanas, as pálpebras, as sobrancelhas, as rugas?",
            "Que ninguém tenha pena de si próprio, é o primeiro mandamento do respeito humano (contradição: ninguém se apiedará dos outros se não se tiver apiedado de si próprio).",
            "É difícil ser amigo de alguém. Quero dizer: é, sobretudo, difícil saber até que ponto se é amigo de alguém.",
            "Não vamos querer mal às pessoas por estas fraquezas: ninguém se sente tão saudável como quando ao pé de um doente, ninguém tão forte como quando diante de um enfezado, ninguém tão inteligente como quando, ao falar com um débil mental.",
            "Nunca faltaram caminhos para chegar aonde a oculta vontade ambiciona: basta que se encontrem os pretextos.",
            "Água que corre, a minha vida bateu contra uma comporta levantada no caminho: por enquanto, nesta pausa forçada, enche, reflui, percorre-se de movimentos que se contradizem e contrapõem.",
            "Sempre fui sensível ao absurdo das despedidas de cais, com tudo já dito e sem tempo para recomeçar, com um combóio que não se decide a partir e um relógio que soletra os últimos segundos e depois o alívio, enfim, da partida, mesmo que, desaparecida ao longe a última carruagem, os soluços rebentem e apareça o desgosto que parecia não haver."
        ]
    },
    {
        "title": "Levantado do Chão",
        "year": 1980,
        "quotes": [
            "Volátil metal vário, aéreo como o espírito da ﬂor ou o espírito do vinho: o dinheiro sobe, só para subir tem asas, não para descer.",
            "Ah, povo conservado na banha ou no mel da ignorância, que nunca te faltaram ofensores. E trabalha, mata-te a trabalhar, rebenta se for preciso, que assim deixarás boa lembrança no feitor e no patrão, ai de ti se ganhas fama de malandro, nunca mais tens quem te queira. Podes ir pôr-te às portas das tabernas, com os teus companheiros de desfortuna, eles próprios te hão-de desprezar, e o feitor, ou o patrão, se lhe deu para isso, olhará para ti com nojo e tu só ficarás sem trabalho, para aprenderes. Que os outros decoraram a lição, vão matar-se todos os dias no latifúndio, e quando tu chegares a casa, se casa isso é, com que cara vais dizer que não arranjaste trabalho, que os outros sim, mas tu não. Emenda-te, se ainda vais a tempo, jura que já tiveste vinte pontadas, crucifica-te, estende o braço para a sangria, abre as veias e diz, Este é o meu sangue, bebei, esta é a minha carne, comei, esta é a minha vida, tomai-a, com a bênção da igreja, a continência à bandeira, o desfile das tropas, a entrega das credenciais, o diploma da universidade, façam-se em mim as vossas vontades, assim na terra como nos céus.",
            "E um maltês meio tonto que no dia seguinte ali passou, garantiu, por alma da própria mãe ainda viva, que aqueles celestes sinais anunciavam que numa malhada em ruínas, a três léguas dali, tinha nascido, mas doutra mãe, e provavelmente não virgem, uma criança que só não seria Jesus Cristo se a não baptizassem com esse nome.",
            "Candeia que vai adiante, alumia duas vezes, vale mais um toma do que dois te darei, com estes ditos se entretêm as pessoas, há até quem só desta sabedoria viva, e é feliz, e não morre por isso.",
            "Mas toda a guerra é grande de mais, pensaria qualquer morto dela, que tal não quis.",
            "Quem mais ordena não é quem mais pode, quem mais pode não é quem mais parece.",
            "Mas as crianças, podendo ser, crescem. Enquanto lhes não chega a idade de trabalhar, ficam entregues às avós, ou com as mães, se não há trabalho para as mães, ou com as mães e os pais, se também para os pais não há trabalho, e se é mais tarde, se de crianças já têm pouco e de trabalhadores tudo, se acontece não haver trabalho para pais, mães, filhos e avós, aqui está, senhoras e senhores, a família portuguesa como gostais de imaginá-la, reunida na mesma fome, e então é conforme o tempo.",
            "Quarta-feira e sábado são os dias em que Deus Nosso Senhor desce à terra consubstanciado em toucinho e feijão frade. Estivesse aqui o padre Agamedes e haveria de clamar heresia, apelar para a santa inquisição, contra nós que dissemos que o Senhor é um feijão e um coirato, mas o mal do padre Agamedes está na pouca imaginação, habituou-se a ver Deus na pastilha de farinha triga e nunca foi capaz de o inventar doutra maneira, tirando a barba grande e o olho escuro do Pai, e a barba pequena e o olho claro do Filho, com esta diferença de cores que caso de fonte e de fetos terá havido na sacra história.",
            "Todos nós deveríamos ter passado por estas coisas e outras, por todas, que a vida, curta sendo, para tanto daria e muito mais, houve quem pouco vivesse e todo o seu tempo tivesse consumido neste fazer.",
            "Parecem coisas de velhos, mas são apenas coisas de gente cansada antes da idade.",
            "Deus do céu, como podes tu não ver estas coisas, estes homens e mulheres que tendo inventado um deus se esqueceram de lhe dar olhos, ou o fizeram de propósito, porque nenhum deus é digno do seu criador, e portanto não o deverá ver.",
            "Não se confessam estas coisas, era o que faltava, mesquinhices como essa de não cear para poder comer mais à conta dos outros, mas qualquer de nós conhece bastante as fraquezas humanas, e portanto as nossas próprias, para perdoar as alheias.",
            "Servir a pátria, dizem eles, mas servir a pátria não sei o que seja, se a pátria é minha mãe e é meu pai, dizem também, de meus verdadeiros pais sei eu, e todos sabem dos seus, que tiraram à boca para não faltar à nossa, e então a pátria deverá tirar à sua própria boca para não faltar à minha, e se eu tiver de comer cardos, coma-os a pátria comigo, ou então uns são filhos da pátria e os outros filhos da puta.",
            "É uma sorte estarem escondidos os corações, se não fosse isso todos os homens seriam condenados mais cedo ou mais tarde, por sua inocência, quando não por seu crime, que é o coração um desabalado insofrido e sem comedimento. Quem fez os corações sabia pouco do ofício, mas as astúcias aprendem-se e ainda bem.",
            "Cada um faz o que pode ou lhe ordena a jerarquia.",
            "Mas há ocasiões em que sobre o latifúndio seria de justiça ressoar uma grande gargalhada, se estivéssemos com o apetite do divertimento, nem sei se nos valeria a pena, tão habitual é rir-se a gente e logo a seguir ter vontade de chorar ou dar um berro de raiva que se ouvisse no céu, qual céu qual merda, mais perto está o padre Agamedes e não ouve, ou faz de surdo, um berro que se ouvisse em todo o giro da terra, a ver se nos escutavam hom ens e a nós vinham, mas talvez não nos oiçam por também gritarem eles.",
            "São os homens feitos de maneira que mesmo quando mentem dizem outra verdade, e se pelo contrário é a verdade que querem lançar da boca para fora, vai sempre com ela uma forma de mentir, mesmo não havendo o propósito.",
            "[sobre os franceses] Tudo são pretos para quem nasceu na Normandia e presuma de raça apurada, mesmo puta.",
            "Não falte quem levante demasiado o cotovelo, mas até para isso há desculpas, ver-se um homem para toda a vida preso à estaca, fumar e beber são maneiras diferentes de fugir, mas bebendo foge-se mais, embora morrendo de cada vez.",
            "Que mundo este haver quem de descansar faça ofício e quem trabalho não tenha, mesmo pedindo.",
            "Mais acertado será então dizer que cada dia é o dia que é, mais o dia que foi, e que os dois juntos é que são o de amanhã, até uma criança deveria saber estas coisas simples, mas há quem cuide de partir os dias como se cortasse cascas de melancia para dar a porcos, quanto mais pequenos os bocados, maior a ilusão da eternidade, por isso é que os porcos dizem, Oh Deus dos porcos, quando será que matamos a fome.",
            "Um dia destes, acordando nós bem-dispostos, diremos que as províncias ultramarinas que foram colónias passam a ser estados, isto de nomes tanto faz, o que é preciso é que a merda não varie e continuem a comê-la aqueles a quem de merda exclusiva temos alimentado, pretos ou brancos, tem prémio quem perceber a diferença.",
            "Uma palavra nunca vem só, mesmo a palavra solidão precisa de quem a sofra, e ainda bem.",
            "Todos os dias são iguais, e nenhum se parece."
        ]
    },
    {
        "title": "Memorial do Convento",
        "year": 1982,
        "quotes": [
            "Esta é a cama que veio da Holanda quando a rainha veio da Áustria, mandada fazer de propósito pelo rei, a cama, a quem custou setenta e cinco mil cruzados, que em Portugal não há artífices de tanto primor, e, se os houvesse, sem dúvida ganhariam menos.",
            "(...) para que se ficasse a saber que Deus, quando quer, não precisa de homens, embora não possa dispensar-se de mulheres.",
            "Pairam cheiros diversos na atmosfera pesada, um deles que facilmente identificam, que sem o que a isto cheira não são possíveis milagres como o que desta vez se espera, porque a outra, e tão falada, incorpórea fecundação, foi uma vez sem exemplo.",
            "Ele há gente capaz de tudo, até do que está por fazer.",
            "Está o Rossio cheio de povo duas vezes em festa por ser domingo e haver auto-de-fé, nunca se chegará a saber de que mais gostam os moradores, se disto, se das touradas, mesmo quando só estas se usarem.",
            "Devia era haver maneira certa de saber quem vem e o que traz ou quer, sabem-no as gaivotas que vão pousar nos mastros, e nós, a quem mais importaria, não sabemos, e o soldado velho disse, As gaivotas têm asas, também as têm os anjos, mas as gaivotas não falam, e de anjos nunca vi nenhum.",
            "Só os pássaros voam, e os anjos, e os homens quando sonham, mas em sonhos não há firmeza.",
            "Alguma coisa sempre, que tudo nunca pode ser, e nada menos ainda. Porque, enfim, podemos fugir de tudo, não de nós próprios.",
            "Este é o dia de ver, não o de olhar, que esse pouco é o que fazem os que, olhos tendo, são outra qualidade de cegos.",
            "Usa cada qual os olhos que tem para ver o que pode ou lhe consentem, ou apenas parte pequena do que desejaria.",
            "São horas de despedir, tira chapéu, põe chapéu, mas dali ainda o cardeal vai ao quarto da rainha, onde as continências se repetem, ponto por ponto, até que enfim desce o cardeal à capela onde se vai cantar o Te Deum laudamus, louvado seja Deus que tem de aturar estas invenções.",
            "Veio notícia de que no cerco de Campo Maior morreram muitos soldados inimigos e poucos dos nossos, se amanhã não se disser que foram muitos dos nossos e poucos dos deles, ou ela por ela, que é o que virão a dar as contas quando, ao ir acabar-se o mundo, se contarem os mortos de todos os lados.",
            "El-rei foi a Mafra escolher o sítio onde há-de ser levantado o convento. Ficará neste alto a que chamam da Vela, daqui se vê o mar, correm águas abundantes e dulcíssimas para o futuro pomar e horta, que não hão-de os franciscanos de cá ser de menos que os cistercienses de Alcobaça em primores de cultivo, a S. Francisco de Assis lhe bastaria um ermo, mas esse era santo e está morto. Oremos.",
            "Acaba o padre Bartolomeu Lourenço de dizer o sermão, nem quer saber do seu religioso efeito, só pergunta alheado, Então, gostaram, e os outros depois respondem, Lá isso, gostámos, sim senhor, mas este é um falar dos dentes para fora, que o coração não dá mostras de ter entendido o que ouviu, e se o coração não entendeu, não chega a ser mentira o falar da boca, mas sim ausência.",
            "Porque, enfim, se o sol atrai o âmbar e o mundo a carne, alguém haverá de ganhar alguma coisa com isso, nem que seja para aproveitar os restos daqueles que nasceram para cobrar tudo.",
            "O Santo Ofício, podendo, lança as redes ao mundo e trá-las cheias, assim peculiarmente praticando a boa lição de Cristo quando a Pedro disse que o queria pescador de homens.",
            "Se vem mais rico ou mais pobre não é coisa que se pergunte, pois todo o homem sabe o que tem, mas não sabe o que isso vale.",
            "Se o negócio é bom ou mau, isso depende, que o dinheiro não tem sempre o mesmo valor, ao contrário dos homens, que sempre valem o mesmo, tudo e coisa nenhuma.",
            "Além da conversa das mulheres, são os sonhos que seguram o mundo na sua órbita. Mas são também os sonhos que lhe fazem uma coroa de luas, por isso o céu é o resplendor que há dentro da cabeça dos homens, se não é a cabeça dos homens o próprio e único céu.",
            "Não há diferença nenhuma entre cem homens e cem formigas, leva-se isto daqui para ali porque as forças não dão para mais, e depois vem outro homem que transportará a carga até à próxima formiga, até que, como de costume, tudo termina num buraco, no caso das formigas lugar de vida, no caso dos homens lugar de morte, como se vê não há diferença nenhuma.",
            "Quando o caseiro aqui entrar, verá a manta dobrada, como sinal de agradecimento, e sendo homem faceto perguntará aos bois, Digam-me cá, houve missa esta noite, e eles virarão as cabeças mal armadas, sem surpresa, os homens sempre têm alguma coisa para dizer, e às vezes acertam, este foi o caso, que entre o amor dos que ali dormiram e a santa missa não há diferença nenhuma, ou, se a houvesse, a missa perderia.",
            "Trouxe cada um no seu próprio corpo o que de melhor tinha em casa, a roupinha de ver ao Senhor, que tendo-nos feito nus só vestidos nos admite à sua presença, vá lá a gente entender este deus ou a religião que lhe fizeram",
            "São palavras ponderadas, essas, que emendam as levianas minhas, é um defeito comum nos homens, mais facilmente dizerem o que julgam querer ser ouvido por outrem do que cingirem-se à verdade, Porém, para que os homens possam cingir-se à verdade, terão primeiramente de conhecer os erros, E praticá-los, Não saberei responder à pergunta com um simples sim ou um simples não, mas acredito na necessidade do erro.",
            "Fica o silêncio depois da música e depois do sermão, que importa que se louve o sermão e aplauda a música, talvez só o silêncio exista verdadeiramente.",
            "Um nada é quanto basta para desfazer reputações, um quase nada as faz e refaz, a questão é encontrar o caminho certo para a credulidade ou para o interesse dos que vão ser eco inocente ou cúmplice.",
            "Começou a tocar, branda, suave música que mal ousava desprender-se das cordas feridas de leve, vibrações subtis de insecto alado que, imóvel, paira, e de súbito passa de uma altura a outra, acima, abaixo, não tem isto nada que ver com os movimentos dos dedos sobre as teclas, como se uns aos outros se andassem perseguindo, não é deles que nasce a música, como poderia ser se o teclado tem uma primeira tecla e uma última tecla e a música não tem fim nem princípio, vem deste além que está à minha mão esquerda, vai para aquele outro que está à minha mão direita, ao menos tem a música duas mãos, não é como certos deuses.",
            "Cada um de nós, conscientemente, só espera o que conhece.",
            "Havendo que faltar à lei, mais vale apunhalar a mulher, por suspeita de infidelidade, que não honrar os fiéis defuntos, a questão é ter padrinhos que desculpem o homicídio e mil cruzados para pôr na balança, nem é para outra coisa que a justiça a leva na mão. Castiguem-se lá os negros e os vilões para que não se perca o valor do exemplo, mas honre-se a gente de bem e de bens, não lhe exigindo que pague as dívidas contraídas, que renuncie à vingança, que emende o ódio, e, correndo os pleitos, por não se poderem evitar de todo, venham a rabulice, a trapaça, a apelação, a praxe, os ambages, para que vença tarde quem por justa justiça deveria vencer cedo, para que tarde perca quem deveria perder logo. É que, entretanto, vão-se mungindo as tetas do bom leite que é o dinheiro, requeijão precioso, supremo queijo, manjar de meirinho e solicitador, de advogado e inquiridor, de testemunha e julgador, se falta algum é porque o esqueceu o padre António Vieira e agora não lembra.",
            "Nunca perguntamos se haverá juízo na loucura, mas vamos dizendo que de louco todos temos um pouco.",
            "Todo o lugar da terra é antecâmara do inferno, umas vezes vai-se morto a ele, outras vai-se vivo e a morte é depois que vem.",
            "É o que por aí não falta, loucos varridos em terra que a loucura varreu.",
            "Pode a verdade estar na boca das crianças, mas para a dizerem têm de crescer primeiro, e então passam a mentir.",
            "Esta chuva de hoje não tem sido tão forte que mandassem os olheiros recolher toda a gente, sequer os dos carros de mão, menos afortunados que as formigas, que essas, estando o céu de aguagem, levantam a cabeça a farejar os astros, e recolhem aos buracos, não são nenhuns homens para terem de trabalhar à chuva.",
            "É bom que não esqueçamos os trabalhos pesados, ninguém está livre de voltar a precisar deles, imaginemos que amanhã se perde o sentido da alavanca, não haverá mais remédio que meter o ombro e o braço, até que ressuscite Arquimedes e diga, Dêem-me um ponto de apoio para vocês levantarem o mundo.",
            "Uma coisa é transportar a pedra para a varanda donde o patriarca, daqui por uns anos, nos há-de abençoar a todos, outra e melhor seria sermos nós a bênção e o abençoador, assim como semear pão e comê-lo.",
            "Ninguém pode ser não sendo, homem e mulher não existem, só existe o que forem e a rebelião contra o que são.",
            "E tudo por causa de uma pedra que não precisaria ser tão grande, com três ou dez mais pequenas se faria do mesmo modo a varanda, apenas não teríamos o orgulho de poder dizer a sua majestade, É só uma pedra, e aos visitantes, antes de passarem à outra sala, É uma pedra só, por via destes e outros tolos orgulhos é que se vai disseminando o ludíbrio geral, com suas formas nacionais e particulares, como esta de afirmar nos compêndios e histórias Deve-se a construção do convento de Mafra ao rei D. João V, por um voto que fez se lhe nascesse um filho, vão aqui seiscentos homens que não fizeram filho nenhum à rainha, e eles é que pagam o voto, que se lixam, com perdão da anacrónica voz.",
            "Jamais se diga aconteça o que acontecer, porque sempre podem primeiro acontecer coisas com que não contávamos quando dissemos aconteça o que acontecer",
            "Ao contrário do que se costuma dizer a morte não é toda igual, o que é igual é estar morto.",
            "É quando somos velhos que as coisas que estão para vir começam a acontecer, e uma razão de ser assim é que já somos capazes de acreditar naquilo de que duvidávamos, e mesmo não podendo acreditar que tenha sido, acreditamos que será.",
            "Se não houvesse tristeza nem miséria, se em todo o lugar corressem águas sobre as pedras, se cantassem aves, a vida podia ser apenas estar sentado na erva, segurar um malmequer e não lhe arrancar as pétalas, por serem já sabidas as respostas, ou por serem estas de tão pouca importância, que descobri-las não valeria a vida duma flor.",
            "O mundo de cada um é os olhos que tem.",
            "As culpas de D. João V são outras, se a alguns vasos profana são os das esposas do Senhor, mas elas gostam e Deus não se importa, adiante.",
            "As reais pessoas iam passando, passando, graves, severas, majestosas, sem abrirem um sorriso, porque também Deus não sorri, ele lá saberá porquê, talvez tenha acabado por se envergonhar do mundo que criou.",
            "O tempo, às vezes, parece não passar, é como uma andorinha que faz o ninho no beiral, sai e entra, vai e vem, mas sempre à nossa vista, julgaríamos, nós e ela, que iríamos ficar assim a eternidade, ou metade dela, o que já não seria mau. Mas, de repente, estava e já não está, mesmo agora a vi, onde é que se meteu, e se temos à mão um espelho, Jesus, como o tempo passou, como eu me tornei velho, ainda ontem era a flor do bairro, e hoje nem bairro nem flor.",
            "Tudo no mundo está dando respostas, o que demora é o tempo das perguntas.",
            "Todas as explicações são boas desde que sejam recebidas."
        ]
    },
    {
        "title": "O Ano da Morte de Ricardo Reis",
        "year": 1984,
        "quotes": [
            "Povo atrasado, de mão estendida, vende cada um o que tiver de sobejo, resignação, humildade, paciência, assim continuemos nós a encontrar quem de tais mercadorias faça no mundo comércio.",
            "O ar fresco, húmido do vento que passou sobre o rio, entra pelo quarto dentro, corrige-lhe a atmosfera fechada, como de roupa por lavar em gaveta esquecida, um hotel não é uma casa, convém lembrar outra vez, vão-lhe ficando cheiros deste e daquela, uma suada insónia, uma noite de amor, um sobretudo molhado, o pó dos sapatos escovados na hora da partida, e depois vêm as criadas fazer as camas de lavado, varrer, fica também o seu próprio halo de mulheres, nada disto se pode evitar, são os sinais da nossa humanidade.",
            "Vivem em nós inúmeros, se penso ou sinto, ignoro quem é que pensa ou sente, sou somente o lugar onde se pensa e sente, e, não acabando aqui, é como se acabasse, uma vez que para além de pensar e sentir não há mais nada.",
            "É essa a grande diferença que há entre os poetas e os doidos, o destino da loucura que os tomou.",
            "As coisas da fisiologia são complicadas, deixemo-las para quem as conheça, muito mais se ainda for preciso percorrer as veredas do sentimento que existem dentro dos sacos lacrimais, averiguar, por exemplo, que diferenças químicas haverá entre uma lágrima de tristeza e uma lágrima de alegria, decerto aquela é mais salgada, por isso nos ardem os olhos tanto.",
            "Não digamos, Amanhã farei, porque o mais certo é estarmos cansados amanhã, digamos antes, Depois de amanhã, sempre teremos um dia de intervalo para mudar de opinião e projecto, porém ainda mais prudente seria dizer, Um dia decidirei quando será o dia de dizer depois de amanhã, e talvez nem seja preciso, se a morte definidora vier antes desobrigar-me do compromisso, que essa, sim, é a pior coisa do mundo, o compromisso, liberdade que a nós próprios negámos.",
            "Nunca há a certeza de como vai reagir a sensibilidade dos outros, e como teríamos tal certeza, se a nossa própria sensibilidade se comporta de maneira tantas vezes imprevisível para nós que julgávamos conhecê-la.",
            "Queira Deus que nunca se extinga a caridade para que não venha a acabar-se a pobreza",
            "Beijam-se homens e mulheres ao acaso, são esses os beijos melhores, os que não têm futuro.",
            "A partir de certa idade nem nos governa a cabeça nem as pernas sabem aonde hão-de levar-nos, no fim somos como as criancinhas, inermes, mas a mãe está morta, não podemos voltar a ela, ao princípio, àquele nada que esteve antes do princípio, o nada é verdade que existe, é o antes, não é depois de mortos que entramos no nada, do nada, sim, viemos, foi pelo não ser que começámos, e mortos, quando o estivermos, seremos dispersos, sem consciência, mas existindo.",
            "Um homem não vai menos perdido por caminhar em linha recta.",
            "Julga-se que tais perguntas não requerem mais do que respostas, puro engano, é com os actos que respondemos sempre, e também com os actos que perguntamos.",
            "Sonhar é ausência, é estar do lado de lá, Mas a vida tem dois lados, Pessoa, pelo menos dois, ao outro só pelo sonho conseguimos chegar",
            "É quase sempre assim, um homem rala-se, preocupa-se, teme o pior, julga que o mundo lhe vai pedir contas e prova real, e o mundo já lá vai adiante, a pensar noutros episódios.",
            "A sensibilidade das pessoas tem recônditos tão profundos que, se por eles nos aventurarmos com ânimo de tudo examinar, há grande perigo de não sairmos de lá tão cedo.",
            "O pior mal é não poder o homem estar no horizonte que vê, embora, se lá estivesse, desejasse estar no horizonte que é",
            "Sem dúvida o melhor do mundo são as crianças, principalmente quando precisamos de uma rima para danças.",
            "De todo o tempo o mais rápido é o da paixão",
            "Enquanto calamos as perguntas mantemos a ilusão de que poderemos vir a saber as respostas",
            "É como viver, nascemos, vemos os outros a viverem, pomo-nos a viver também, a imitá-los, sem sabermos porquê nem para quê",
            "Razão tinha aquele francês que disse que a palavra foi dada ao homem para disfarçar o pensamento",
            "A solidão não é viver só, a solidão é não sermos capazes de fazer companhia a alguém ou a alguma coisa que está dentro de nós",
            "O tempo tem melhorado, o mundo é que vai a pior.",
            "Aquele rosto nu, sem óculos, com o bigode ligeiramente crescido, pêlo e cabelo têm vida mais longa, exprimia uma grande tristeza, daquelas sem emenda, como as da infância, que, por da infância serem, julgamos terem remédio fácil, esse é o nosso engano.",
            "Diz-se que o tempo não pára, que nada lhe detém a incessante caminhada, é por estas mesmas e sempre repetidas palavras que se vai dizendo, e contudo não falta por aí quem se impaciente com a lentidão, vinte e quatro horas para fazer um dia, imagine-se, e chegando ao fim dele descobre-se que não valeu a pena, no dia seguinte torna a ser assim, mais valia que saltássemos por cima das semanas inúteis para vivermos uma só hora plena, um fulgurante minuto, se pode o fulgor durar tanto.",
            "Uma palavra mente, com a mesma palavra se diz a verdade, não somos o que dizemos, somos o crédito que nos dão",
            "A mais falsa das mentiras é justamente aquela que se serve da verdade para satisfação e justificação dos seus vícios.",
            "Na vida há momentos assim, julgamos que está uma paixão a expandir-se e é só o desafogo da gratidão.",
            "Não chega a inquietar-se com as notícias que lhe chegam do mundo, talvez por temperamento, talvez por acreditar no senso comum que teima em afirmar que quanto mais as desgraças se temem menos acontecem, Se isto assim é, então o homem está condenado, por seu próprio interesse, ao pessimismo eterno, como caminho para a felicidade, e talvez, perseverando, atinja a imortalidade pela via do simples medo de morrer."
        ]
    },
    {
        "title": "A Jangada de Pedra",
        "year": 1986,
        "quotes": [
            "As vidas não começam quando as pessoas nascem, se assim fosse, cada dia era um dia ganho, as vidas principiam mais tarde, quantas vezes tarde de mais",
            "As palavras, assim nós as fizemos, têm muito de bom, ajudam, só porque as dizemos exageradas logo aliviam os sustos e as emoções, porquê, porque os dramatizam.",
            "O episódio só foi de facto impressionante para quem lá esteve, os outros assistiram de longe, em casa, no teatro doméstico que é a televisão, no pequeno rectângulo de vidro, esse pátio dos milagres onde uma imagem varre a anterior sem deixar vestígios, tudo em escala reduzida, mesmo as emoções.",
            "O pensamento calou-se, cala-se sempre quando a vontade é firme.",
            "A bondade das pessoas não é melhor do que elas são, também sujeita a eclipses e contradições, constante só raramente,",
            "Quantas vezes aconteceu mostrarmo-nos como quem somos, e não valeu a pena, não estava lá ninguém para ver",
            "Deitar tarde e cedo erguer, saúde não dá, mas alonga o viver.",
            "Este mundo, não nos fatigaremos de o repetir, é uma comédia de enganos.",
            "Pedro Orce, de profissão farmacêutica, mais velho do que a imaginação lhes representara, se em tal pensaram, porém não tanto quanto o seu milionário antepassado, supondo que não é incorrecto usar medidas geralmente de dinheiro em aferições de tempo, tendo em conta que um não compra o outro e este altera o valor daquele.",
            "Somos portugueses, escusada declaração, basta ouvi-los falar para logo se perceber que o são, mas, enfim, é de humano costume declarar o que somos antes de dizer ao que vimos",
            "Quantas vezes, para mudar a vida, precisamos da vida inteira, pensamos tanto, tomamos balanço e hesitamos, depois voltamos ao princípio, tornamos a pensar e a pensar, deslocamo-nos nas calhas do tempo com um movimento circular, como os espojinhos que atravessam o campo levantando poeira, folhas secas, insignificâncias, que para mais não lhes chegam as forças, bem melhor seria vivermos em terra de tufões.",
            "Invejar o que só parece ser, é trabalho perdido, A minha sabedoria está-me aqui a segredar que tudo só parece, nada é, e temos de contentar-nos com isso,",
            "Alguma razão há para tanto se falar das imaginações andaluzas, fervem em pouca água, comentou José Anaiço, Não é a água que é pouca, o lume é que é muito",
            "O homem é a mais adaptável das criaturas, principalmente quando vai para melhor.",
            "Apostemos que em nosso final futuro estaremos limitados a um só país, quinta-essência do espírito europeu, sublimado perfeito simples, a Europa, isto é, a Suíça.",
            "Terra e país são tudo o mesmo, Não são, podemos não conhecer o nosso país, mas conhecemos a nossa terra",
            "Terá sido alucinação sua, das tantas que nos acontecem quando queremos muito uma coisa, o sábio corpo apieda-se de nós, simula em si próprio a satisfação dos desejos, o sonho é isso mesmo, que é que julgam, Se assim não fosse digam-me cá como seríamos capazes de aturar esta insatisfatória vida,",
            "Mal vai ao amor se não diz tudo, o pior é quando o amor acaba, arrepende-se o confesso, e não é raro que o confessor abuse da confidência,",
            "Aqui o que se ouve é o silêncio, ninguém deveria morrer antes de conhecê-lo, o silêncio, ouviste-o, podes ir, já sabes como é.",
            "A harmonia possível das coisas depende do seu equilíbrio e do tempo em que acontecem, não cedo de mais, não tarde de mais, por isso nos é tão difícil alcançar a perfeição.",
            "Sobre o significado deste gesto só um tolo teria dúvidas, mas seria preciso ser muito tolo para que as tivesse.",
            "As notícias são palavras, nunca se chega bem a saber se as palavras são notícias.",
            "A morte é a suma razão de todas as coisas e sua infalível conclusão, a nós o que nos ilude é esta linha de vivos em que estamos, que avança para isso a que chamamos futuro só porque algum nome lhe havíamos de dar, colhendo dele incessantemente os novos seres, deixando para trás incessantemente os seres velhos a que tivemos de dar o nome de mortos para que não saiam do passado.",
            "Os homens também choram, não é vergonha nenhuma e só lhes faz bem.",
            "É bem certo o que ensina o sábio, enquanto não chegar a tua última hora, ainda tudo pode acontecer, não desesperes.",
            "Os governos só são capazes e eficazes nos momentos em que não haja razões fortes para exigir tudo da sua eficácia e capacidade.",
            "Cada um de nós vê o mundo com os olhos que tem, e os olhos vêem o que querem,",
            "Cada um de nós sabe infinitamente mais do que julga e cada um dos outros infinitamente mais do que neles aceitamos reconhecer.",
            "Às vezes perde-se por falar muito, de acordo, mas quanto não foi ganho por se ter dito mais do que o suficiente.",
            "A verdade está sempre à nossa espera, chega o dia em que não podemos fugir-lhe."
        ]
    },
    {
        "title": "História do Cerco de Lisboa",
        "year": 1989,
        "quotes": [
            "É bem verdade que na natureza nada se cria e nada se perde, tudo se aproveita.",
            "Antes que a carne ceda já o espírito fraquejou, mas a ele não pedem contas",
            "Não acreditar cegamente naquilo que supõe saber, que daí é que vêm os enganos piores, não da ignorância.",
            "(...) acontece à maioria dos homens, que vivem e morrem ingénuos, afirmando e negando por conta alheia, mas as contas pagando como se suas próprias fossem",
            "Todo o romance é isso, desespero, intento frustrado de que o passado não seja coisa definitivamente perdida. Só não se acabou ainda de averiguar se é o romance que impede o homem de esquecer-se, ou se é a impossibilidade do esquecimento que o leva a escrever romances.",
            "No aproveitar é que está o ganho, ensinavam os nossos bons pais, mas a eles não os enriqueceu tão extremada sabedoria.",
            "A consciência de saber mais conduz-me à consciência de saber pouco",
            "O mundo estaria bem melhor se se contentasse cada um com o que vai dizendo, sem esperar que lhe respondessem, e, mais ainda, sem o pedir nem o desejar.",
            "A dificuldade de realizar o simples sobrepassa em complexidade todos os ofícios e técnicas, ou, por outras palavras, é menos dificultoso conceber, criar, construir e manipular um cérebro electrónico do que encontrar no nosso próprio a simples maneira de ser feliz.",
            "Não existem personagens normais, ou então não seriam personagens",
            "É sempre assim, atiramos para os deuses as culpas disto e daquilo, quando nós é que inventamos e fabricamos tudo, incluindo as absolvições dessas e mais culpas.",
            "Pouco mais faço que observar o mundo e aprender de quem sabe, noventa por cento do conhecimento que julgamos ter é daí que nos vem, não do que vivemos, e é lá que está também o apenas pressentido, essa nebulosa informe onde ocasionalmente brilha uma súbita luz a que damos o nome de intuição."
        ]
    },
    {
        "title": "O Evangelho Segundo Jesus Cristo",
        "year": 1991,
        "quotes": [
            "O Bem e o Mal não existem em si mesmos, cada um deles é somente a ausência do outro.",
            "Mesmo as melhores pessoas estão sujeitas às piores contradições",
            "Ao cabo, postos primeiramente os burros à manjedoura, sentaram-se os viajantes a comer, principiando pelos homens, que as mulheres já sabemos que em tudo são secundárias, basta lembrar uma vez mais, e não será a última, que Eva foi criada depois de Adão e de uma sua costela, quando será que aprenderemos que há certas coisas que só começaremos a perceber quando nos dispusermos a remontar às fontes.",
            "Em verdade, em verdade vos digo que muitas coisas neste mundo poderiam saber-se antes de acontecerem outras que delas são fruto, se, um com o outro, fosse costume falarem marido e mulher como marido e mulher.",
            "(...) antiga sentença popular que assim reza, O trabalho do menino é pouco, mas quem o desdenha é louco, foi o que depois veio a chamar-se trabalho infantil.",
            "O sonho é o pensamento que não foi pensado quando devia",
            "Talvez os homens nasçam com a verdade dentro de si e só não a digam porque não acreditam que ela seja a verdade",
            "Isto de mentir e dizer a verdade tem muito que se lhe diga, o melhor é não arriscar juízos morais peremptórios porque, se ao tempo dermos tempo bastante, sempre o dia chega em que a verdade se tornará mentira e a mentira se fará verdade.",
            "Não é por serem breves as ausências que a alegria será menor, afinal a ausência é também uma morte, a única e importante diferença é a esperança.",
            "Acontece isto muitas vezes, não fazemos as perguntas porque ainda não estávamos preparados para ouvir as respostas, ou por termos, simplesmente, medo delas.",
            "(...) há seres assim, não levam dentro de si senão isso, a certeza de uma pacífica e não interrogativa continuidade.",
            "O coração do homem é um eterno insatisfeito e o simples dever cumprido, afinal, não dá tanta satisfação como nos vêm dizendo os que com pouco se contentam.",
            "A força da primavera seria nada se o inverno não tivesse dormido.",
            "(...) aquela lei não escrita que manda acreditar só no que se vê, embora, já se sabe, não vejamos sempre, nós, homens, as mesmas coisas da mesma maneira, o que, aliás, se tem mostrado excelente para a sobrevivência e relativa sanidade mental da espécie.",
            "(...) tendo por único tecto o firmamento, o imenso olho negro de Deus crivado daquelas luzes que são o reflexo deixado pelos olhares dos homens que contemplaram o céu, geração após geração, interrogando o silêncio e escutando a única resposta que o silêncio dá."
        ]
    },
    {
        "title": "Ensaio Sobre a Cegueira",
        "year": 1995,
        "quotes": [
            "A alegria e a tristeza podem andar unidas, não são como a água e o azeite",
            "Ae antes de cada acto nosso nos puséssemos a prever todas as consequências dele, a pensar nelas a sério, primeiro as imediatas, depois as prováveis, depois as possíveis, depois as imagináveis, não chegaríamos sequer a mover-nos de onde o primeiro pensamento nos tivesse feito parar.",
            "Assim está o mundo feito, que tem a verdade muitas vezes de disfarçar-se de mentira para chegar aos seus fins.",
            "Se queres ser cego, sê-lo-ás.",
            "Lutar foi sempre, mais ou menos, uma forma de cegueira.",
            "Aonde vais, que é, provavelmente, a pergunta que os homens mais fazem às suas mulheres, a outra é Onde estiveste.",
            "As vontades, em geral apenas adicionáveis umas às outras, também são muito capazes, em certas circunstâncias, de multiplicar-se entre si, até ao infinito.",
            "É sabido que as razões humanas se repetem muito e as sem-razões também.",
            "Cada coisa chegará no tempo próprio, não é por muito ter madrugado que se há-de morrer mais cedo.",
            "Na verdade ainda está por nascer o primeiro ser humano desprovido daquela segunda pele a que chama-mos egoísmo, bem mais dura que a outra, que por qualquer coisa sangra.",
            "As aparências são enganadoras, e que não é pelo aspecto da cara e pela presteza do corpo que se conhece a força do coração.",
            "O olfacto, que é o mais delicado dos sentidos, não faltam mesmo teólogos que afirmam, embora não por estas exactas palavras, que a maior dificuldade para chegar a viver razoavelmente no inferno é o cheiro que lá há.",
            "Há gestos para que nem sempre se pode encontrar uma explicação fácil, algumas vezes nem a difícil pôde ser encontrada.",
            "Sempre houve quem enchesse a barriga com a falta de vergonha",
            "Cegueira também é isto, viver num mundo onde se tenha acabado a esperança.",
            "(...) é o efeito do pânico, um efeito natural, pode-se dizer, a natureza animal é mesmo assim, também a vegetal se comportaria de igual maneira se não tivesse todas aquelas raízes a prendê-la ao chão, e que bonito seria poder ver as árvores do bosque a fugir ao incêndio.",
            "As respostas não vêm sempre que são precisas, e mesmo sucede muitas vezes que ter de ficar simplesmente à espera delas é a única resposta possível.",
            "Todos os relatos são como os da criação do universo, ninguém lá esteve, ninguém assistiu, mas toda a gente sabe o que aconteceu.",
            "Dentro de nós há uma coisa que não tem nome, essa coisa é o que somos.",
            "Os ditados, se quiserem ir dizendo o mesmo por ser preciso continuar a dizê-lo, têm de adaptar-se aos tempos",
            "Não é só na natureza que algumas vezes nem tudo se perde e algo se aproveita.",
            "Um escritor acaba por ter na vida a paciência de que precisou para escrever",
            "É um velho costume da humanidade, esse de passar ao lado dos mortos e não os ver",
            "É bem certo que o difícil não é viver com as pessoas, o difícil é compreendê-las",
            "Mesmo quando a desgraça é comum a todos, sempre há uns que passam pior do que outros.",
            "Concedo que seja importante saber o que se quer, toda a gente tem palavras dessas na boca, mas penso que é muito melhor querer o que se sabe, leva mais tempo, é certo, e as pessoas não têm paciência",
            "Diz-me como vives e eu saberei quem és, Pelo contrário, dir-te-ei como não deves viver se me disseres quem és",
            "O mundo dá muitas voltas, a nós muitas mais, e a final delas é a morte",
            "Nunca saberemos até que ponto as nossas vidas mudariam se certas frases ouvidas mas não percebidas tivessem sido entendidas",
            "Entreguemo-nos à aparente clareza dos actos, que são os pensamentos traduzidos, ainda que na passagem destes para aqueles sempre algumas coisas se tirem e se acrescentem, o que finalmente virá a significar que sabemos tão pouco do que fazemos como do que pensamos."
        ]
    },
    {
        "title": "Todos os Nomes",
        "year": 1997,
        "quotes": [
            "A distribuição das tarefas pelo conjunto dos funcionários satisfaz uma regra simples, a de que os elementos de cada categoria têm o dever de executar todo o trabalho que lhes seja possível, de modo a que só uma mínima parte dele tenha de passar à categoria seguinte. Isto significa que os auxiliares de escrita são obrigados a trabalhar sem parar de manhã à noite, enquanto os oficiais o fazem de vez em quando, os subchefes só muito de longe em longe, o conservador quase nunca.",
            "A prudência só é boa quando se trata de conservar aquilo que já não interessa",
            "Em geral não se diz que uma decisão nos aparece, as pessoas são tão zelosas da sua identidade, por vaga que seja, e da sua autoridade, por pouca que tenham, que preferem dar-nos a entender que reflectiram antes de dar o último passo, que ponderaram os prós e os contras, que sopesaram as possibilidades e as alternativas, e que, ao cabo de um intenso trabalho mental, tomaram finalmente a decisão.",
            "As vidas são como os quadros, precisaremos sempre de olhá-las quatro passos atrás, mesmo se um dia chegámos a tocar-lhes a pele, a sentir-lhes o cheiro, a provar-lhes o gosto.",
            "(...) nunca passará de um pobre diabo, é curioso que se diga sempre pobre diabo e nunca se diga pobre deus, mormente quando se teve a má sorte de sair tão desajeitado como este, atenção, era do homem que estávamos a falar, não de qualquer deus.",
            "Somos todos iguais, tal como o sol que é para todos quando nasce, há coisas que é conveniente não dizer diante de um velho se não queremos que ele se nos ria na cara.",
            "Os pesadelos da infância nunca se realizam, muito menos se realizam os sonhos",
            "Quando chegamos a velhos e percebemos que se nos está a acabar o tempo, dá-nos para imaginar que temos na mão o remédio de todos os males do mundo e desesperamos por não nos prestarem atenção",
            "Para que serve o descanso quando não sabemos que fazer com ele.",
            "Nunca ninguém morreu por ter prolongado o intervalo entre duas refeições, salvo quando a segunda tardou tanto a ser servida que já não veio a tempo de servir."
        ]
    },
    {
        "title": "A Caverna",
        "year": 2000,
        "quotes": [
            "Saberíamos muito mais das complexidades da vida se nos aplicássemos a estudar com afinco as suas contradições em vez de perdermos tanto tempo com as identidades e as coerências, que essas têm obrigação de explicar-se por si mesmas.",
            "Sucede isto muitas vezes, achamos que já se pode afirmar que não vale a pena esperar conclusões só porque resolvemos parar no meio do caminho que nos levaria a elas.",
            "A vida é assim, está cheia de palavras que não valem a pena, ou que valeram e já não valem, cada uma que ainda formos dizendo tirará o lugar a outra mais merecedora, que o seria não tanto por si mesma, mas pelas consequências de tê-la dito.",
            "Autoritárias, paralisadoras, circulares, às vezes elípticas, as frases de efeito, também jocosamente denominadas pedacinhos de ouro, são uma praga maligna, das piores que têm assolado o mundo. Dizemos aos confusos, Conhece-te a ti mesmo, como se conhecer-se a si mesmo não fosse a quinta e mais dificultosa operação das aritméticas humanas, dizemos aos abúlicos, Querer é poder, como se as realidades bestiais do mundo não se divertissem a inverter todos os dias a posição relativa dos verbos, dizemos aos indecisos, Começar pelo princípio, como se esse princípio fosse a ponta sempre visível de um fio mal enrolado que bastasse puxar e ir puxando até chegarmos à outra ponta, a do fim, e como se, entre a primeira e a segunda, tivéssemos tido nas mãos uma linha lisa e contínua em que não havia sido preciso desfazer nós nem desenredar estrangulamentos, coisa impossível de acontecer na vida dos novelos e, se uma outra frase de efeito é permitida, nos novelos da vida.",
            "A véspera é o que trazemos a cada dia que vamos vivendo, a vida é acarretar vésperas como quem acarreta pedras, quando já não podemos com a carga acabou-se a transportação, o último dia é o único a que não se pode chamar véspera.",
            "Terás então de ler doutra maneira, Como, Não serve a mesma para todos, cada um inventa a sua, a que lhe for própria, há quem leve a vida inteira a ler sem nunca ter conseguido ir mais além da leitura, ficam pegados à página, não percebem que as palavras são apenas pedras postas a atravessar a corrente de um rio, se estão ali é para que possamos chegar à outra margem, a outra margem é que importa, A não ser, A não ser, quê, A não ser que esses tais rios não tenham duas margens, mas muitas, que cada pessoa que lê seja, ela, a sua própria margem, e que seja sua, e apenas sua, a margem a que terá de chegar",
            "Na verdade, são poucos os que sabem da existência de um pequeno cérebro em cada um dos dedos da mão, algures entre a falange, a falanginha e a falangeta. Aquele outro órgão a que chamamos cérebro, esse com que viemos ao mundo, esse que transportamos dentro do crânio e que nos transporta a nós para que o transportemos a ele, nunca conseguiu produzir senão intenções vagas, gerais, difusas, e sobretudo pouco variadas, acerca do que as mãos e os dedos deverão fazer.",
            "Razões para explicar qualquer coisa nunca faltaram, mesmo não sendo as certas."
        ]
    },
    {
        "title": "O Homem Duplicado",
        "year": 2002,
        "quotes": [
            "Não está escrito em nenhuma parte que precipitar-se tem forçosamente de levar a maus resultados.",
            "Embora mais cedo ou mais tarde nos surja pela frente, surge sempre, um desses espíritos fortes a quem as fraquezas humanas, sobretudo as mais superiormente delicadas, provocam gargalhadas de troça, a verdade é que certos sons inarticulados que às vezes, sem o querermos, nos saem da boca, não são outra coisa que gemidos irreprimíveis de uma dor antiga, como uma cicatriz que de repente se tivesse feito lembrar.",
            "As pessoas equilibradas são assim, têm o costume de simplificar tudo, e depois, mas sempre tarde de mais, é que as vemos assombrarem-se com a copiosa diversidade da vida.",
            "Não se pode exigir a toda a gente que seja sensata, Por isso o mundo está como está.",
            "Há alturas da narração, e esta, como já se vai ver, foi justamente uma delas, em que qualquer manifestação paralela de ideias e de sentimentos por parte do narrador à margem do que estivessem a sentir ou a pensar nesse momento as personagens deveria ser expressamente proibida pelas leis do bem escrever.",
            "Contentar-se com a música da orquestra em que se toca e com a parte que nela lhe coube tocar, é um erro muito espalhado, sobretudo entre os que não são músicos.",
            "Estar de acordo nem sempre significa compartilhar uma razão, o mais de costume é reunirem-se pessoas à sombra de uma opinião como se ela fosse um guarda-chuva.",
            "A mãe de Maria da Paz tem sido muito de igrejas desde que enviuvou. Privada da magestade marital, a cuja sombra, crendo que se acolhera, havia murchado durante anos e anos, foi à procura de um outro senhor a quem servir, um senhor daqueles de para a vida e para a morte, um senhor que, além de tudo o mais, lhe oferecia a inapreciável vantagem de que não a deixaria outra vez viúva.",
            "É de todos conhecido, porém, que a enorme carga de tradição, hábitos e costumes que ocupa a maior parte do nosso cérebro lastra sem piedade as ideias mais brilhantes e inovadoras de que a parte restante ainda é capaz, e se é verdade que em alguns casos essa carga consegue equilibrar desgovernos e desmandos de imaginação que Deus sabe aonde nos levariam se fossem deixados à solta, também não é menos verdade que ela tem, com frequência, artes de submeter subtilmente a tropismos inconscientes o que críamos ser a nossa liberdade de actuar, como uma planta que não sabe por que terá sempre de inclinar-se para o lado de onde lhe vem a luz.",
            "O caos é uma ordem por decifrar",
            "As alucinações da noite, sejam as da carne, sejam as do espírito, sempre se dissiparam no ar com as primeiras claridades da manhã, essas que reordenam o mundo e o recolocam na sua órbita de sempre, reescrevendo de cada vez os livros da lei.",
            "Cada vez se vai tomando mais evidente que, depois de tantas tentativas mais ou menos malogradas, alcançaríamos por fim a explicação completa dos nossos actos se nos propuséssemos dizer por que fazemos aquilo que dizemos não saber por que o fizemos.",
            "Como ensinavam os antigos, nunca digas desta água não beberei, sobretudo, acrescentaremos nós, se não tiveres outra",
            "O que de todo em todo não compreende, por muito que tenha posto a cabeça a trabalhar, é que, desenvolvendo-se em autêntica progressão geométrica, de melhoria em melhoria, as tecnologias de comunicação, a outra comunicação, a propriamente dita, a real, a de mim a ti, a de nós a vós, continue a ser esta confusão cruzada de becos sem saída, tão enganosa de ilusórias esplanadas, tão dissimulada quando expressa como quando trata de ocultar.",
            "As palavras são o diabo, nós a crer que só deixamos sair da boca para fora aquelas que nos convêm, e de repente aparece uma que se mete pelo meio, não vimos de onde surgiu, não era para ali chamada, e, por causa dela, que não é raro termos depois dificuldade em recordar, o rumo da conserva muda bruscamente de quadrante, passamos a afirmar o que antes negávamos, ou vice-versa.",
            "Cada segundo que passa é como uma porta que se abre para deixar entrar o que ainda não sucedeu, isso a que damos o nome de futuro, porém, desafiando a contradição com o que acabou de ser dito, talvez a ideia correcta seja a de que o futuro é somente um imenso vazio, a de que o futuro não é mais que o tempo de que o eterno presente se alimenta.",
            "[Os cães são] animais de quatro patas que correm, farejam e coçam as pulgas, e que, como é natural nos amigos, mordem de vez em quando.",
            "Todas as razões do destino são humanas, unicamente humanas, e quem, fundando-se em lições do passado, prefira dizer o contrário, seja em prosa, seja em verso, não sabe do que fala, com perdão do atrevido juízo.",
            "A prova de que o universo não foi tão bem pensado quanto conviria está no facto de ter o Criador mandado chamar sol à estrela que nos ilumina. Levasse o astro-rei o nome de Senso Comum e já veríamos como andaria hoje esclarecido o espírito humano, e isto tanto no que se refere ao diurno como ao nocturno, porque, não há quem o ignore, a luz que dizemos da lua, luz da lua não é, mas sempre, e unicamente, luz do sol.",
            "É indispensável ter sempre presente a ideia condutora fundamental de que as coisas deverão aguardar o seu momento com paciência, não empurrar nem estender o braço por cima do ombro das que chegaram primeiro, não gritar, Aqui estou eu, ainda que não seja de desprezar totalmente a hipótese de que, se uma vez por outra, as deixássemos passar à frente, talvez certos males que se adivinham perdessem parte da virulência, ou se desvanecessem como fumo no ar, por um motivo tão banal como terem perdido a sua vez.",
            "Que a vida tem ironias, diz-se, quando o certo é ser ela a mais obtusa de todas as coisas conhecidas, um dia deve ter havido alguém que lhe disse, Segue em frente, sempre em frente, não saias do caminho, e desde aí, inepta, incapaz de aprender com as lições que faz gala de nos dar, não tem feito mais que cumprir às cegas a ordem que lhe deram, atropelando quanto vai encontrando por diante, sem parar para avaliar os estragos, para pedir-nos desculpa, ao menos uma vez.",
            "A alma humana é uma caixa donde sempre pode saltar um palhaço a fazer caretas e a deitar-nos a língua de fora, mas há ocasiões em que esse mesmo palhaço se limita a olhar-nos por cima da borda da caixa, e se vê que, por acidente, estamos procedendo segundo o que é justo e honesto, acena aprovadoramente com a cabeça e desaparece a pensar que ainda não somos um caso perdido.",
            "Costuma-se dizer, Dêmos tempo ao tempo, mas aquilo que sempre nos esquecemos de perguntar é se haverá tempo para dar.",
            "Com o tempo tudo passa, mas há casos em que o tempo se demora a dar tempo para que a dor se canse, e casos houve e haverá, felizmente mais raros, em que nem a dor se cansou nem o tempo passou."
        ]
    },
    {
        "title": "Ensaio Sobre a Lucidez",
        "year": 2004,
        "quotes": [
            "Um presidente, mesmo de uma assembleia eleitoral tão comum como esta, deverá guiar-se em todas as situações pelo mais estrito sentido de independência, ou, por outras palavras, guardar as aparências.",        
            "Se é certo que o homem põe, deus é o que dispõe, e têm sido poucas as ocasiões, nefastas quase todas, em que os dois, postos de acordo, dispuseram juntos.",
            "(...) naquela expressão que a literatura tornou clássica, Nada de novo na frente ocidental, excepto, claro está, o soldado que acaba de morrer.",
            "O mais corrente neste mundo, nestes tempos em que às cegas vamos tropeçando, é esbarrarmos, ao virar a esquina mais próxima, com homens e mulheres na maturidade da existência e da prosperidade, que, tendo sido aos dezoito anos, não só as risonhas primaveras do estilo, mas também, e talvez sobretudo, briosos revolucionários decididos a arrasar o sistema dos pais e pôr no seu lugar o paraíso, enfim, da fraternidade, se encontram agora, com firmeza pelo menos igual, repoltreados em convicções e práticas que, depois de haverem passado, para aquecer e flexibilizar os músculos, por qualquer das muitas versões do conservadorismo moderado, acabaram por desembocar no mais desbocado e reaccionário egoísmo.",
            "Em palavras não tão cerimoniosas, estes homens e estas mulheres, diante do espelho da sua vida, cospem todos os dias na cara do que foram o escarro do que são.",
            "A manhã estava agradável, com muito sol, o que serve para demonstrar à saciedade que os castigos de que o céu foi tão pródiga fonte no passado vieram perdendo força com o andar dos séculos, bons e justos tempos foram aqueles em que por uma simples e casual desobediência aos ditames divinos umas quantas cidades bíblicas eram fulminadas e arrasadas com todos os habitantes dentro.",
            "Nascemos, e nesse momento é como se tivéssemos firmado um pacto para toda a vida, mas o dia pode chegar em que nos perguntemos Quem assinou isto por mim",
            "É como a vida, minha filha, começa não se sabe para quê e termina não se sabe porquê.", 
            "Há que ter o máximo cuidado com aquilo que se julga saber, porque por detrás se encontra escondida uma cadeia interminável de incógnitas, a última das quais, provavelmente, não terá solução."
        ]
    },
    {
        "title": "As Intermitências da Morte",
        "year": 2005,
        "quotes": [
            "[O] mais velho dos filósofos pessimistas (...) acrescentou acto contínuo, As religiões, todas elas, por mais voltas que lhes dermos, não têm outra justificação para existir que não seja a morte, precisam dela como do pão para a boca. Os delegados das religiões não se deram ao incómodo de protestar. Pelo contrário, um deles, conceituado integrante do sector católico, disse, Tem razão, senhor filósofo, é para isso mesmo que nós existimos, para que as pessoas levem toda a vida com o medo pendurado ao pescoço e, chegada a sua hora, acolham a morte como uma libertação, O paraíso, Paraíso ou inferno, ou cousa nenhuma, o que se passe depois da morte importa-nos muito menos que o que geralmente se crê, a religião, senhor filósofo, é um assunto da terra, não tem nada que ver com o céu, Não foi o que nos habituaram a ouvir, Algo teríamos que dizer para tornar atractiva a mercadoria, Isso quer dizer que em realidade não acreditam na vida eterna, Fazemos de conta.",
            "Como já alguém disse, tudo o que possa suceder, sucederá, é uma mera questão de tempo, e, se não chegámos a vê-lo enquanto por cá andávamos, terá sido só porque não tínhamos vivido o suficiente.",
            "A morte, por si mesma, sozinha, sem qualquer ajuda externa, sempre matou muito menos que o homem.",
            "Ainda quando não se deva desculpar, perdoar sempre se pode.",
            "as mãos são dois livros abertos, não pelas razões, supostas ou autênticas, da quiromancia, com as suas linhas do coração e da vida, da vida, meus senhores, ouviram bem, da vida, mas porque falam quando se abrem ou se fecham, quando acariciam ou golpeiam, quando enxugam uma lágrima ou disfarçam um sorriso, quando se pousam sobre um ombro ou acenam um adeus, quando trabalham, quando estão quietas, quando dormem, quando despertam",
            "Coitados dos dicionários, que têm de governar-se eles e governar-nos anós com as palavras que existem, quando são tantas as que ainda faltam",
            "As esperanças têm esse fado que cumprir, nascer umas das outras, por issO é que, apesar de tantas decepções, ainda não se acabaram no mundo"
        ]
    },
    {
        "title": "Viagem do Elefante",
        "year": 2008,
        "quotes": [
            "Sempre chegamos ao sítio aonde nos esperam.",
            "A vida ri-se das previsões e põe palavras onde imaginámos silêncios, e súbitos regressos quando pensámos que não voltaríamos a encontrar-nos.",
            "O passado é um imenso pedregal que muitos gostariam de percorrer como se de uma auto-estrada se tratasse, en quanto outros, pacientemente, vão de pedra em pedra, e as levantam, porque precisam de saber o que há por baixo delas.",
            "O destino, quando lhe dá para aí, é capaz de escrever por linhas tortas e torcidas tão bem como deus, ou melhor ainda.",
            "Esse é o grande equívoco do céu, como a ele nada é impossível, imagina que os homens, feitos, segundo se diz, à imagem e semelhança do seu poderoso inquilino, gozam do mesmo privilégio.",
            "Basta que recordemos a peremptória afirmação daquele famoso Jesus de Galileia que, nos seus melhores tempos, se gabou de ser capaz de destruir e reconstruir o templo entre a manhã e a noite de um único dia. Ignora-se se foi por falta de mão-de-obra ou de cimento que não o fez, ou se foi por ter chegado à sensata conclusão de que o trabalho não merecia a pena, considerando que se algo se vai destruir para construí-lo outra vez, melhor será deixar tudo como estava antes.",
            "Uma boa coisa que a ignorância tem é defender-nos dos falsos saberes.",
            "Uma pena. Somos, cada vez mais, os defeitos que temos, não as qualidades.",
            "O elefante, já lho disse no outro dia, é outra coisa, em um elefante há dois elefantes, um que aprende o que se lhe ensina e outro que persistirá em ignorar tudo, Como sabes tu isso, descobri que sou tal qual o elefante, uma parte de mim aprende, a outra ignora o que a outra parte aprendeu, e tanto mais vai ignorando quanto mais tempo vai vivendo",
            "As repetições decepcionam quase sempre, perdem a graça, nota-se que lhes falta espontaneidade, e, se a espontaneidade falta, falta tudo.",
            "Já sabemos que, nestas coisas da escrita, não é raro que uma palavra puxe por outra só pelo bem que soam juntas, assim muitas vezes se sacrificando o respeito à leviandade, a ética à estética, se cabem num discurso como este tão solenes conceitos, e ainda por cima sem proveito para ninguém. Por essas e por outras é que, quase sem darmos por isso, vamos arranjando tantos inimigos na vida.",
            "Bastou-lhe ter posto o pé nas estradas da Europa para logo ver acordarem em si energias de cuja existência nem ele próprio havia suspeitado. Tem-se observado com muita frequência este fenómeno nas pessoas que, pelas circunstâncias da vida, pobreza, desemprego, foram forçadas a emigrar. Frequentemente apáticas e indiferentes na terra onde nasceram, tornam-se, quase de uma hora para a outra, activas e diligentes como se lhes tivesse entrado no corpo o tão falado mas nunca estudado bicho-carpinteiro, desse falamos, e não daqueles, comuns, que se alimentam da madeira que roem e são também conhecidos pelos nomes de caruncho ou carcoma.",
            "Deus escreve direito por linhas tortas, e essas são mesmo as que prefere.",
            "Como escreveu o poeta, os pinheiros bem acenam, mas o céu não lhes responde. Também não responde aos homens, apesar de estes, em sua maioria, saberem desde pequenos as orações precisas, o problema está em acertar com uma língua que Deus seja capaz de entender.",
            "Têm razão os cépticos quando afirmam que a história da humanidade é uma interminável sucessão de ocasiões perdidas. Felizmente, graças à inesgotável generosidade da imaginação, cá vamos suprindo as faltas, preenchendo as lacunas o melhor que se pode, rompendo passagens em becos sem saída e que sem saída irão continuar, inventando chaves para abrir portas órfãs de fechadura ou que nunca a tiveram.",
            "No fundo, há que reconhecer que a história não é apenas selectiva, é também discriminatória, só colhe da vida o que lhe interessa como material socialmente tido por histórico e despreza todo o resto, precisamente onde talvez poderia ser encontrada a verdadeira explicação dos factos, das coisas, da puta realidade. Em verdade vos direi, em verdade vos digo que vale mais ser romancista, ficcionista, mentiroso.",
            "A representação mais exacta, mais precisa, da alma humana é o labirinto. Com ela tudo é possível."
        ]
    },
    {
        "title": "Caim",
        "year": 2009,
        "quotes": [
            "É verdade que dia sim, dia não, e este não com altíssima frequência também sim, adão dizia a eva, Vamos para a cama, mas a rotina conjugal, agravada, no caso destes dois, pela nula variedade nas posturas por falta de experiência, já então se demonstrou tão destrutiva como uma invasão de carunchos a roer a trave da casa. Por fora, salvo alguns pozinhos que vão escorrendo aqui e ali de minúsculos orifícios, o atentado mal se percebe, mas lá por dentro a procissão é outra, não tardará muito que venha por aí abaixo o que tão firme havia parecido.",
            "Bem triste há-de ser a gente sem outra finalidade na vida que a de fazer filhos sem saber porquê nem para quê. Para continuar a espécie, dizem aqueles que crêem num objectivo final, numa razão última, embora não tenham nenhuma ideia sobre quais sejam e que nunca se perguntaram em nome de quê terá a espécie de continuar como se fosse ela a única e derradeira esperança do universo.",
            "Chorar o leite derramado não é tão inútil quanto se diz, é de alguma maneira instrutivo porque nos mostra a verdadeira dimensão da frivolidade de certos procedimentos humanos, porquanto se o leite se derramou, derramado está e só há que limpá-lo.",
            "Almocreves somos e pela estrada andamos. Todos, tanto os sábios como os ignorantes.",
            "As palavras têm os seus quês, os seus comos e os seus porquês. Algumas, solenes, interpelam-nos com ar pomposo, dando-se importância, como se estivessem destinadas a grandes coisas, e, vai-se ver, não eram mais que uma brisa leve que não conseguiria mover uma vela de moinho, outras, das comuns, das habituais, das de todos os dias, viriam a ter, afinal, consequências que ninguém se atreveria a prever, não tinham nascido para isso, e contudo abalaram o mundo.",
            "A carne é supinamente fraca, e não tanto por sua culpa, pois o espírito, cujo dever, em princípio, seria levantar uma barreira contra todas as tentações, é sempre o primeiro a ceder, a içar a bandeira branca da rendição.",
            "O leitor leu bem, o senhor ordenou a abraão que lhe sacrificasse o próprio filho, com a maior simplicidade o fez, como quem pede um copo de água quando tem sede, o que significa que era costume seu, e muito arraigado. O lógico, o natural, o simplesmente humano seria que abraão tivesse mandado o senhor à merda, mas não foi assim.",
            "Vale mais tarde que nunca (....) Enganas-te, nunca não é o contrário de tarde, o contrário de tarde é demasiado tarde."
        ]
    }

]